private["_text"];


_text = "<t size='2'>Легальные профессии</t><br/><br/><t size='0.9'>Медный рудник -> Медная переработка -> Дилер железа/меди<br/>Железный рудник -> Обработка железа -> Дилер железа/меди<br/>Железный рудник -> Литейный завод -> Дилер железа/меди<br/>Месторождение нефти -> Нефтепереработка -> Торговец нефтью<br/>Алмазная шахта -> Шлифовка алмазов -> Торговец алмазов<br/>Песочный карьер -> Очистка песка -> Стекольнвй магазин<br/>Солёное озеро -> Очистка соли -> Купец соли<br/>Карьер -> Обработка камня -> Торговец цемента<br/>Ржное поле -> Мельница -> Булочная<br/>Поле сахарного тростника -> Обработка сахара -> Булочная<br/>Лес -> Лесопилка -> Торговец угля<br/>Поле хмеля -> Пивоварня -> ь<br/>Виноградник -> Переработка винограда -> Магазин Пива\Вина<br/>Отложение серы -> Обработка серы -> Пункт покупки серы<br/>Серебряный рудник -> Обработка серебра -> Скупщик серебра<br/>Оловянная шахта -> Оловянная обработка -> Оловянный торговец<br/>Плантация табака -> Переработка табака -> Торговец табачных изделий<br/>Урановая шахта -> Очистка урана -> Обработка урана -> Обогащение урана -> Изготовления топливных стержней -> Электростанция</t>";

hint parseText _text;




