private["_text"];


_text = "<t size='2'>Нелегальные профессии</t><br/><br/><t size='0.9'>Плантация конопли -> Сушка конопли -> Наркодилер<br/>Маковая плантация -> Очистка героина -> Наркодилер<br/>Плантация кокаина -> Очистка кокаина -> Наркодилер<br/>Рженое поле -> Переработка виски -> Торговец спиртных напитков<br/>Поле сахарного тростника -> Обработка рома -> Торговец спиртных напитков<br/>Плантация табака -> Обработка сигар -> Торговец табачных изделий<br/>Урановая шахта -> Очистка урана -> Преобразование урана -> Контрабандист урана</t>";

hint parseText _text;




