private["_text"];


_text = "<t size='2'>Особенные клавиши</t><br/><br/><t size='1'>Кнопка Windows: <br/> Основная клавиша<br/>Кнопка-Сбора сырья<br/><br/>F1-F5<br/> Кнопка помощи<br/><br/>Z/Y<br/>Открытие меню игрока<br/><br/>T <br/>Багажник транспорта<br/><br/><br/>U<br/>Открытие/Закрытие транспортных средств<br/><br/>Левый Shift + G<br/>Поднять руки<br/><br/>Левый Shift + R <br/>Сбить<br/>Арестовать<br/><br/>Левый Shift + L<br/> Свет,мигалки (для полиции, Медиков и Охраны)<br/><br/>Левый Shift + F / F <br/> Сирена (для полиции, Медиков)<br/><br/>Левый Shift + O / O<br/>Открытие шлагбаума<br/>Банкомат (для полиции)<br/></t>";

hint parseText _text;




